[
  {
    "name": "Marcelo Maximo",
    "date": "Março de 2024",
    "comment": "Muito humano e consciente. Me acompanhou em um momento bem crítico. Esteve sempre atento e acessível nas alterações do meu quadro clínico de internação em UTI. Inesquecível sua performance. Quem dera todos tivessem a oportunidade de serem cuidados por profissionais como o Dr Filipe Vidica.",
    "imgSrc": "https://lh3.googleusercontent.com/a-/ALV-UjUCmQqA2eSNlu0a_cYjJRzMSSLGAzbRcNRAaMcDM5dEHhWZswwN=w60-h60-p-rp-mo-br100"
  },

  {
    "name": "Instituto Aleph",
    "date": "Março de 2024",
    "comment": "Além de profissional qualificadíssimo, o Dr Filipe Vidica se diferencia dos demais psiquiatras  pelo atendimento humanizado, atenção e comprometimento com o paciente. Ainda com o plus de estar fazendo outra residência em neurocirurgia, o que se torna um ganho incrível para os pacientes.",
    "imgSrc": "https://lh3.googleusercontent.com/a-/ALV-UjWd9KD0fkSIBoDJI6lBUStv9xsOTSCVBr0pQ9hRDGZE0qOqFiE=w60-h60-p-rp-mo-br100"
  },

  {
    "name": "Quintiliana Marques",
    "date": "Março de 2024",
    "comment": "Amei a consulta com o Dr. Filipe! Desde o primeiro momento me senti 100% acolhida, ele ouviu não só os meus sintomas, mas também a minha história. Não só me ouviu, também me enxergou, tranquilizou e ofereceu apoio dentro de tudo o que ele tem a oferecer a mim enquanto paciente. Recomendo o trabalho dele de olhos fechados!",
    "imgSrc": "https://lh3.googleusercontent.com/a-/ALV-UjXWIWLzduqmijY2CB9wYBwnHhmL2I7OwVMHmeT6JzVTy0O72wKN=w60-h60-p-rp-mo-br100"
  },

  {
    "name": "Alessandra Tosta",
    "date": "Março de 2024",
    "comment": "Um profissional extremamente competente e comprometido com os seus pacientes. Possui olhar técnico e certeiro; vai para além do diagnóstico e tratamento com as medicações, ampliando a lente para enxergar a história e subjetividade de cada um. O indico de olhos fechados por sua capacidade e humanidade.",
    "imgSrc": "https://lh3.googleusercontent.com/a-/ALV-UjXIUrPEVjAphTpctdb-CBOrjI2inPhaQrM8XrN2oEfAmlZea-8d=w60-h60-p-rp-mo-br100"
  },

  {
    "name": "Fabio da Silva",
    "date": "Março de 2024",
    "comment": "Hoje tive uma consulta com o Dr Filipe  e foi uma experiência muito positiva. O Doutor Filipe foi muito atencioso e empático, me ouviu com calma e paciência enquanto eu descrevia meus sintomas e preocupações. Ele fez perguntas detalhadas e me fez sentir confortável para falar sobre assuntos delicados.",
    "imgSrc": "https://lh3.googleusercontent.com/a-/ALV-UjUklAWhfmgvkYUWvmfB1iZiMa3MhSzNSJ8fk3EZ8wcQRmfWbHg=w60-h60-p-rp-mo-br100"
  }
]
